Repository: alex-w/virtualmoon
Catalog: cclun/language/cclun.*.po
Languages: ru

source: AtLun documentation
ru: Документация AtLun

source: Browse the Atlas pictures
ru: Обзор изображений Атласа

source: CalcLun documentation
ru: Документация CalcLun

source: DatLun documentation
ru: Документация DatLun

source: Documentation
ru: Документация

source: Exit the Command Center
ru: Выход из Центра Управления

source: Explore the Lunar Atlas maps
ru: Обзор карта Атласа Луны

source: EN
ru: RU

source: English
ru: Русский

source: Lunar calculation
ru: Лунные вычисления

source: NoteLun documentation
ru: Документация NoteLun

source: PhotLun documentation
ru: Документация PhotLun

source: Quit
ru: Выход

source: Read the full documentation
ru: Читать полную документацию

source: Read the quick guide
ru: Читать краткое руководство

source: Search in the Atlas databases
ru: Поиск в базе данных Атласа

source: Special edition "10th anniversary"
ru: Специальный выпуск "10-й юбилей"

source: The Atlas Internet resources
ru: Интернет-ресурсы Атласа

source: Virtual Lunar Atlas Command Center
ru: Центр Управления Виртуальным Атласом Луны

source: Translation: P. Chevalley / C. Legrand
ru: Перевод: А. Вольф

source: Tutorial
ru: Руководство

source: Virtual Lunar Atlas
ru: Вируальный Атлас Луны

source: WebLun documentation
ru: Документация WebLun
